বিজ্ঞ যুগ্ম জেলা জজ ২য় আদালত, কক্সবাজার
অপর - ২৮/০৮ ইং
সাইফুল ইসলাম গং --------- বাদী
বনাম
জালাল আহমদ গং --------- বিবাদী গণ
“হলফ নামা”
আমি আবুল কাশেম, পিতা - মৃত মাহমুদুর রহমান, সাং বর্তমান - ধর্মপূর, উপজেলা - সাতকানিয়া, জেলা-চট্রগ্রাম। স্থায়ী ঠিকানা: ছদাহা, উপজেলা - সাতকানিয়া, জেলা - চট্টগ্রাম, বয়স - ৪৩ বছর, ধর্ম - ইসলাম, পেশা - ব্যবসা, জাতীয়তা - বাংলাদেশী, এই মর্মে প্রতিজ্ঞা পূর্বক ঘোষণা করিতেছি যে,
১/ আমি স্বয়ং অত্র মামলার বাদী হওয়ার স্বার্থে দরখাস্তকারী বিধায় অত্র লিখিত দরখাস্তের যাবতীয় বিষয় সম্পর্কে সম্যক অবগত আছি বাদি শ্রেণীতে পক্ষভুক্ত হওয়া দরখাস্তকারী গণের পক্ষে বিগত _ _ _ _ _ _ তারিখে সাধারণ আমমোক্তারনামার অনুবলে।

২/ অত্র লিখিত দরখাস্তের যাবতীয় বিবরণ আমার জ্ঞান ও বিশ্বাস মতে সত্য জানিয়া অত্র হলফনামা সম্পাদন করিয়া দিলাম।

৩/ সাধারণ আমমোক্তারনামা ও ওয়ারিশ সনদের ফটোকপি দরখাস্তের সাথে সংযুক্তি রহিয়াছে।


সত্যপাঠ
এতদ্বারা ব্যক্ত করিতেছি যে, উপরে উল্লিখিত যাবতীয় বিবরণ আমার জ্ঞান ও বিশ্বাস মতে সত্য জানিয়া অদ্য _ _ _ _ _ _ইং তারিখ সকাল ১০.০০ ঘটিকায় সময় আদালত মোকামে হাজির হইয়া অত্র সত্যপাঠে নিজ নাম স্বাক্ষর করিলাম।


হলফকারী
আমি হলফকারীকে চিনি, তিনি আমার সম্মুখে নিজ নাম দস্তখত করিলেন।





এডভোকেট
কক্সবাজার।

মাননীয়,
যুগ্ম জেলা জজ ২য় আদালত, কক্সবাজার।
সূত্র: অপর মোকদ্দমা নং- ২৮/২০০৮ ইং।
আবুল কাশেম গং ------------দরখাস্তকারী/বাদী ।
বনাম
জালাল আহমদ গং ----------- প্রতিপক্ষ/বিবাদী ।
বিষয়: দরখাস্তকারী পক্ষে দেওয়ানী কার্যবিধি ১৯০৮ এর আদেশ ১ নিয়ম১০(২) ও ধারা ১৫১ মতে মৃত ১ - ৭ নং বাদিগণের নিম্নোক্ত ওয়ারিশগণকে বাদীর সারিতে পক্ষভূক্তির দরখাস্ত।

বিজ্ঞ আদালতে দরখাস্তকরীর পক্ষে নিবেদন এই যে,
(১)
অদ্য সূত্রাধীন মামলাটির ইস্যু গঠনের দিন ধার্য্য নহে মর্মে দরখাস্তকারী স্বার্থে আবশ্যকতায় আদ্য তারিখ--------------- বিজ্ঞ আদলতে ফাইল ফুটআপের মাধ্যমে অত্র পক্ষভুক্তির দরখাস্ত উপস্থাপন করত: যেহেতু অত্র মামলার আর্জি ও প্রার্থনা আদলতে দাখিল করার সময় অনিবার্য কারণ বশত আমরা বাদিশ্রণীতে পক্ষভু্ক্তগণ অবগত না থাকায় অত্র মামলার বাদি শ্রেণীতে বাদ পরে যাওয়ায় বিজ্ঞ আদালতে ওয়ারিশ সনদ ও সাধারণ আমমোক্তার নামার মাধ্যমে মামলার বাদি হওয়ায় একান্ত আবশ্যক অন্যথায় দরখাস্তকারীগণের অপূরণীয় ক্ষতি হইবে। ওয়ারীশসনদ ও সাধারণ আমমোক্তার নামার অনুবলে অত্র দরখাস্তকারীগণকে বাদিগণের স্থলে স্থলাভিষিক্ত করার দরখাস্ত আনায়ন করা হল বিধায় ন্যায় বিচারের স্বার্থে অত্র নালিশি মামলার নালিশি সম্পত্তির আর্জি হইতে বাদ পরে যাওয়া ওয়ারিশগণকে সূত্রাদিন মামলার পক্ষভুক্ত করা একান্ত আবশ্যক।

অতএব প্রার্থনা এই যে, উপরোল্লিখিত বিষয়ের আলোকে দরখাস্তকারী বৈধ ওয়ারিশদেরকে পক্ষভূক্তকরার আদেশদানে হুজুর আদালতের বিহিত মর্জি হয়।
(২)
তফসিলউক্ত নালিশি জমির ওয়ারিশ সূত্রমতে আর্জির ১৯ নং পৃষ্ঠার ৫ নং অনুচ্ছেদের অনুবলে লিখিত ৪ নং লাইনের চিহ্নিত উক্ত হযরত আরহামউল্লাহ প্রকাশ আমানউল্লাহ মরণে তাহার তাজ্যভিত্তিক একপুত্র(সংশোধন-দুই পুত্র) যথা - ১/ মৌলানা ছৈয়দউল্লাহ ২/ মৌলানা বশির উল্লাহ প্রাপ্ত হয়। উক্ত সৈয়দ উল্লাহর ওয়ারিশান সূত্র আর্জিতে অন্তর্ভুক্ত রহিয়াছে। তৎমতে আরহাম উল্লাহর দ্বিতীয়পুত্র মৌলানা বশির উল্লাহর দুই পুত্র মনির উল্লাহ ও মুজিবউল্লাহ। মুজিব উল্লাহ মরণে পুত্র সিদ্দিক আহমদ ও কন্যা ছমুদা খাতুন ওয়ারিশ থাকেন। উক্ত ছমুদা খাতুন মরণে দুই পুত্র যথা ১/ আহমুদুর রহমান ২/ মাহমুদুর রহমান এবং দুই কন্যা যথা ১/ মাহমুদা খাতুন ও ২/ হাজেরা খাতুন ওয়ারিশ থাকে। উক্ত মাহমুদুর রহমান মরণে ১ স্ত্রী রাবেয়া খাতুন, ১ পুত্র আবুল কাশেম ও ৬ কন্যা (দরখাস্তকারীগণের পক্ষে সাধারণ আমমোক্তার গ্রহীতা আবুল কাশেম গং) যথা ১/ ফরিদা খাতুন ২/ রুবি আক্তার ৩/ লাকি আক্তার ৪/ মুন্নি আক্তার ৫/ পারভিন আক্তার ৬/ লায়লা খাতুন।
মাহমুদা খাতুন মরণে ৫ পূত্র যথা ১/ আহমদ হোসেন ২/কাজী মাহমুদুল হক ৩/ কাজী আমানুল হক ৪/ কাজী মুবিনুল হক ও ৫/ কাজী মাহফুজুল হক এবং ৩ কন্যা যথা ১/ মৃত মোস্তফা খাতুন ২/ সালমা খাতুন ৩/ রোকেয়া বেগম ওয়ারিশ থাকে। মাহমুদুল হক ইন্তেকালে ১ পুত্র কাজী হাবিব উল্লাহ ও ১ স্ত্রী খুরশীদা বেগম এবং ২ কন্যা যথা ১/ আয়েশা আরবী ২/ আসমা আক্তার ওয়ারিশ থাকে। আবার মোস্তফা খাতুন ইন্তেকালে ২ পুত্র যথা ১/ফখরুল ইসলাম ২/ দিদারুল ইসলাম ও ৫ কন্যা যথা ১/ রাবেয়া বেগম ২/ তহমিনা বেগম ৩/ তসলিমা বেগম ৪/ নাসরিন সুলতানা ৪/ মৃত রাশেদা বেগম(নি:সন্তান) ওয়ারিশ থাকেন। হাজেরা খাতুন মরণে ৩ পুত্র যথা ১/ নূর আহমদ ২/ হাফেজ আহমদ ৩/ নরুল আবছার এবং ২ কন্যা যথা ১/মৃত মোস্তফা খাতুন ২/ মোবারক খাতুন ওয়ারিশ থাকেন। মোস্তফা খাতুন মরণে ৫ পুত্র যথা- ১/ আবদুল মান্নান ২/ আবদুস সবুর ৩/ আবদুল করিম ৪/ আবদুর রহিম ৫/ মৃত আবদুল কাদের। আবদুল কাদের মরণে ১ পুত্র মো.ইয়াসিন এবং ৫ কন্যা যথা - ১/ রায়হানা বেগম ২/ তাহেরা বেগম ৩/ মাইমুনা বেগম ৪/ সামশুন্নাহার ৫/নুরুন্নাহার ওয়ারিশ থাকেন।

আর্জির ২০ পৃষ্ঠার ৭ নং অনুচ্ছেদের অনুবলে ১ম লাইনের হাজি গরিবুল্লাহ ওয়ারিশদ্বয়ের বাদি শ্রেণী হতে বাদ পরে যাওয়া ওয়ারিশগনের মধ্যে আব্দুল হাকিম পিং হাজি গরিবুল্লাহ, আবদুর রাজ্জাক পিং আব্দুল হাকিম। উক্ত আব্দুর রাজ্জাক মরণে ২ পুত্র যথা - ১/ আবদুল হাফেজ ও ২/ আলি আহমদ। উক্ত আবদুল হাফিজ মরণে ২ পুত্র যথা ১/ খানে আলম ২/ আবদুল ওয়াজেদ লেদু। উক্ত আলি আহমদ মরণে একমাত্র কন্যা জোবেদা খাতুন ওয়ারিশ হন। জোবেদা খাতুন মরণে ১ পুত্র ও ২ কন্যা, পুত্রদ্বয়ের ১/ আহমদ কবির ও কন্যাগণ ১/ ওয়াজ খাতুন ২/ হাবিবা খাতুন ওয়ারিশ হন। উক্ত আহমদ কবির মরণে ৪ পুত্র, ৫ কন্যা ও ২ স্ত্রী, পুত্রগণ ১/ জাহাঙ্গীর আলম ২/ আবদুল জলিল ৩/ মৌলানা মুসলিম উদ্দিন কাবিরি( ওয়ারিশদ্বয়ের সাধারণ আমমোক্তার গ্রহীতা) ৪/ আলি আহমদ কাবিরি। কন্যদ্বয় ১/ জাহানারা বেগম ২/ আনোয়ার কলি ৩/ বকুল ৪/ জোবেদান্নাহা ৫/ রোজিনা আক্তার । স্ত্রী ১/ আনোয়ারা ২/ মৃত রাজিয়া খাতুন।

সর্বসাং স্থায়ী - পো: ছদাহা, থানা-সাতকানিয়া, জেলা-চট্টগ্রাম।






সত্যপাঠ
এতদ্বারা ব্যক্ত করিতেছি যে, অত্র দরখাস্তের যাবতীয় বিবরণাদি আমার জ্ঞান ও বিশ্বাসমতে সত্য। অদ্য / /২০২০ ইং তারিখে সকাল ১০.০০ ঘটিকায় সময় অত্র আদালত মোকামে হাজির পূর্বক নিজ নাম দস্তখত প্রদান করিলাম।

মাননীয়,
যুগ্ম জেলা জজ ২য় আদালত, কক্সবাজার।
সূত্র: অপর মোকদ্দমা নং- ২৮/২০০৮ ইং।
আবুল কাশেম গং ------------দরখাস্তকারী/বাদী ।
বনাম
জালাল আহমদ গং ----------- প্রতিপক্ষ/বিবাদী ।
এফিডেভিট
আমি আবুল কাশেম, পিতা - মৃত মাহমুদুর রহমান, সাং বর্তমান - ধর্মপূর, উপজেলা - সাতকানিয়া, জেলা-চট্রগ্রাম। স্থায়ী ঠিকানা: ছদাহা, উপজেলা - সাতকানিয়া, জেলা - চট্টগ্রাম, বয়স - ৪৩ বছর, ধর্ম - ইসলাম, পেশা - ব্যবসা, জাতীয়তা - বাংলাদেশী, এই মর্মে প্রতিজ্ঞা পূর্বক ঘোষণা করিতেছি যে,
১/ আমি অত্র মোকাদ্দমার দরখাস্তকারী বিধায় অত্র দরখাস্তের যাবতীয় বিষয় সম্পর্কে সম্যক অবগত আছি।
২/ অত্র দরখাস্তের যাবতীয় বিষয় আমার জ্ঞান বিশ্বাস মতে সত্য জানিয়া অত্র হলফনামা সম্পাদন করিয়া দিলাম।


সত্যপাঠ
এতদ্বারা ব্যক্ত করিতেছি যে, উপরে উল্লিখিত যাবতীয় বিবরণ আমার জ্ঞান ও বিশ্বাস মতে সত্য জানিয়া অদ্য _ _ _ _ _ _ইং তারিখ সকাল ১০.০০ ঘটিকায় সময় আদালত মোকামে হাজির হইয়া অত্র সত্যপাঠে নিজ নাম স্বাক্ষর করিলাম।


হলফকারী
আমি হলফকারীকে চিনি, তিনি আমার সম্মুখে নিজ নাম দস্তখত করিলেন।




এডভোকেট
কক্সবাজার।




১) নাম : রাবেয়া খাতুন
স্বামীর নাম : কাজী মাহমুদুর রহমান
পিতার নাম :
মাতার নাম : মৃত লায়লা বেগম
বয়স/জন্ম তারিখ : ১২/০৭/১৯৫০ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৪০৮১০৮২৭

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি, ফকির পাড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দক্ষিণ পাড়া-৪৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম


২) নাম : মো: আবুল কাশেম
পিতার নাম : কাজী মাহমুদুর রহমান
মাতার নাম : মোছা: রাবেয়া খাতুন
বয়স/জন্ম তারিখ : ১০/০২/১৯৭৭ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৪০৮১০৯৭০

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি, ফকির পাড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দক্ষিণ পাড়া-৪৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

৩) নাম : মোছাম্মত পারভিন আকতার
পিতার নাম : কাজী মাহমুদুর রহমান
মাতার নাম : মোছা: রাবেয়া খাতুন
বয়স/জন্ম তারিখ : ০৯/০৯/১৯৯০ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৯৯০১৫১৮২৪০১০১১৩৮

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি, ফকির পাড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দক্ষিণ পাড়া-৪৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

৪) নাম : মোছাম্মত লাকী আকতার
স্বামীর নাম : মোহা: শাহীন
পিতার নাম :
মাতার নাম : মোছা: রাবেয়া খাতুন
বয়স/জন্ম তারিখ : ০৮/০৭/১৯৭৫ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৪০৮১১১১৯

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি, ফকির পাড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দক্ষিণ পাড়া-৪৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম


৫) নাম : ফরিদা খাতুন
স্বামীর নাম : মোবিনুল হক
পিতার নাম : মাহমুদুর রহমান
মাতার নাম : মোছা: রাবেয়া খাতুন
বয়স/জন্ম তারিখ : ২০/১০/১৯৭২ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৫৮০৭৩৪৬২

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম


৬) নাম : মুন্নী আকতার
স্বামীর নাম :
পিতার নাম : কাজী মাহমুদুর রহমান
মাতার নাম : মোছা: রাবেয়া খাতুন
বয়স/জন্ম তারিখ : ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি, ফকির পাড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দক্ষিণ পাড়া-৪৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম
৭) নাম : রুবি আকতার
স্বামীর নাম : মোহাম্মদ হেলাল উদ্দীন
পিতার নাম : কাজী মাহমুদুর রহমান
মাতার নাম : রাবেয়া খাতুন
বয়স/জন্ম তারিখ : ০৭/১০/১৯৭৩ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৪০৮১০৮৭৪

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি, ফকির পাড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দক্ষিণ পাড়া-৪৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম


৮) নাম : আহমদ হোসেন
স্বামীর নাম :
পিতার নাম : মরহুম কাজী ইউছুপ
মাতার নাম : মাহমুদা খাতুন
বয়স/জন্ম তারিখ : ২০/১০/১৯৭২ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
মরফলা বাজার
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম
৯) নাম : কাজী আমানুল হক
স্বামীর নাম :
পিতার নাম : মরহুম কাজী ইউছুপ
মাতার নাম : মাহমুদা খাতুন
বয়স/জন্ম তারিখ : ১৫/১০/১৯৬০ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
পাসপোর্ট : BA 0103803
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :
স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

১০) নাম : কাজী মোবিনুল হক
স্বামীর নাম :
পিতার নাম : মরহুম কাজী ইউছুপ
মাতার নাম : মাহমুদা খাতুন
বয়স/জন্ম তারিখ : ২০/১০/১৯৫৭ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৫৮০৭৩৪৬৬

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

১১) নাম : কাজী মাহাফুজুল হক
পিতার নাম : মরহুম কাজী ইউছুপ
মাতার নাম : মাহমুদা খাতুন
বয়স/জন্ম তারিখ : ১২/০৪/১৯৬০ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
পাসপোর্ট : AC 2189576
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

১২) নাম : ছলেমা খাতুন
স্বামীর নাম : কাজী আবদুল মাবুদ
পিতার নাম : মরহুম কাজী ইউছুপ
মাতার নাম : মাহমুদা খাতুন
বয়স/জন্ম তারিখ : ৩০/০৮/১৯৫০ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১১৮৯৫১১৩১৬

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

১৪) নাম : রোকেয়া বেগম
স্বামীর নাম : কাজী মোহাম্মদ আবদুল মান্নান
পিতার নাম : মরহুম কাজী ইউছুপ
মাতার নাম : মুত মাহমুদা খাতুন
বয়স/জন্ম তারিখ : ০৩/০৬/১৯৫৭ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম


১৫) নাম : খুরশীদা বেগম
স্বামীর নাম : কাজী মাহমুদুল হক
পিতার নাম :
মাতার নাম : নুর জাহান বেগম
বয়স/জন্ম তারিখ : ০৩/০৩/১৯৬০ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৫৮০৭৩৩৬৭

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম
১৬) নাম : কাজী হাবিব উল্লাহ
পিতার নাম : কাজী মাহমুদুল হক
মাতার নাম : খুরশীদা বেগম
বয়স/জন্ম তারিখ : ০৬/০৪/১৯৮৯ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৫৮০৭৩৩৬৪

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

১৭) নাম : আয়েশা আরবী
স্বামীর নাম : আনোয়ার হোসেন
পিতার নাম : কাজী মাহমুদুল হক
মাতার নাম : খুরশীদা বেগম
বয়স/জন্ম তারিখ : ০৫/০৭/১৯৮১ ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫৯৪৩০৯৪৬১৩১৮

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
প্লট নং-৩১৯, জি ব্লক, বিশ্বব্যাংক কলোনী
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
ফিরোজ শাহ-৪২০৭
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
খুলশী
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম
১৮) নাম : আসমা আকতার
স্বামীর নাম : আকতার হোসেন
পিতার নাম : কাজী মাহমুদুল হক
মাতার নাম : খুরশীদা বেগম
বয়স/জন্ম তারিখ : ইং
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
কাজী বাড়ি,মৈশামুড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মরফলা বাজার
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

১৯) নাম : মো: ফখরুল ইসলাম
পিতার নাম : মৃত রফিক আহমদ
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ০৪/০৩/১৯৭১ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১৮২৫‌১৭৯৪৩১৩

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
মিয়া বাড়ী, চৌধুরী পাড়া
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
মনুফকির হাট-৪৩৮৬
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

২০) নাম : হাফেজ আহমদ
পিতার নাম : মৃত রফিক আহমদ
মাতার নাম : মৃত হাজের খাতুন
বয়স/জন্ম তারিখ : ২০/০৯/১৯৫৯ ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১১৮৯৫১১২৮০৯

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
পূর্ব খোন্দকার বাড়ী, দেওয়ান হাট, পূর্ব হাছনদন্ডী
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দোহাজারী-১৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
চন্দনাইশ
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

২১) নাম : নূর মোহাম্মদ
পিতার নাম : মৃত রফিক আহমদ
মাতার নাম : মৃত হাজের খাতুন
বয়স/জন্ম তারিখ : ইং
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
পূর্ব খোন্দকার বাড়ী, দেওয়ান হাট, পূর্ব হাছনদন্ডী
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দোহাজারী-১৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
চন্দনাইশ
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

২২) নাম : নূরুল আবছার
পিতার নাম : মৃত রফিক আহমদ
মাতার নাম : মৃত হাজের খাতুন
বয়স/জন্ম তারিখ : ১৬/০৩/১৯৬৯ ইংরেজী
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১১৮৯৫১১২৮০৩

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
পূর্ব খোন্দকার বাড়ী, দেওয়ান হাট, পূর্ব হাছনদন্ডী
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দোহাজারী-১৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
চন্দনাইশ
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম

২৩) নাম :মোবারক খাতুন
স্বামীর নাম : রমিজ আহমদ
পিতার নাম : মৃত রফিক আহমদ
মাতার নাম : মৃত হাজের খাতুন
বয়স/জন্ম তারিখ : ০৪/০১/১৯৬৮ ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১১৮৯৫৫৪৯০৪২

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
পূর্ব খোন্দকার বাড়ী, দেওয়ান হাট, পূর্ব হাছনদন্ডী
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দোহাজারী-১৩৮২
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
চন্দনাইশ
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম
২৪) নাম :আবুল করিম
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:



২৫) নাম :আবদুর রহিম
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:





২৬) নাম :আবদুর ছবুর
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:



২৭) নাম :আবদুল মন্নান
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:





২৮) নাম : রায়হানা বেগম
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:



২৯) নাম : মায়মুনা বেগম
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:





৩০) নাম : শামশুনাহার বেগম
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:




৩১ নাম : নুরুনাহার বেগম
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:




৩২) নাম : তাহেরা বেগম
পিতার নাম :
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং :

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:


ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:


উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:


জেলা
:
চট্টগ্রাম
জেলা
:



৩৩) নাম : মোহাম্মদ দিদারুল ইসলাম
পিতার নাম : মৃত রফিক আহম্মেদ
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ২০/০৪/১৯৭৩ ইংরেজী
ধর্ম : ইসলাম
পেশা : ব্যবসা
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ২৬১১০৩৮৭৭১৯৯৩

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
৩৩৯, দক্ষিণ খান, আইনছুবাগ
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
দক্ষিণ খান-১২৩০
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
দক্ষিণ খান
জেলা
:
চট্টগ্রাম
জেলা
:
ঢাকা



৩৪) নাম : মোছা: নাছরিন সোলতানা
পিতার নাম : মৃত রফিক আহম্মেদ
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ১০/০১/১৯৯০ ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৯৯০১৫১৮২৫১০০০০৬৪

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
মিয়া বাড়ি, উত্তর কাঞ্চনা
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
কাঞ্চনা
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
সাতকানিয়া
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম


৩৫) নাম : মোছা: তছলিমা বেগম
স্বামীর নাম : মোহাম্মদ ফেরদৌস
পিতার নাম : মৃত রফিক আহম্মেদ
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ১৩/১২/১৯৭০ ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১০৮৮২২৯৯০৩৭

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
রহমান আলি তালুকদার বাড়ি,মিনজিরীতলা
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
ভাদালিয়া-৪৩৯০
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
বাশঁখালী
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম
৩৬) নাম : রুজি আক্তার
স্বামীর নাম : কে. এম. হাকিম
পিতার নাম : মৃত রফিক আহম্মেদ
মাতার নাম : মোস্তফা খাতুন
বয়স/জন্ম তারিখ : ০২/০৩/১৯৮২ ইংরেজী
ধর্ম : ইসলাম
পেশা : গৃহিণী
জাতীয়তা : বাংলাদেশী
জাতীয় পরিচয় (প্রযোজ্য ক্ষেত্রে) জন্ম নিবন্ধন নং : ১৫১০৮৭৬৪১৫৩৮৬

স্থায়ী ঠিকানা
:


বর্তমান ঠিকানা
:


গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
হুজুর বাড়ী, ধর্মপুর
গ্রাম/বাড়ী/হোল্ডিং/রোড়/ব্লক/সেক্টর
:
রহমান আলি তালুকদার বাড়ি,মিনজিরীতলা
ডাকঘর
:
দক্ষিন পাড়া
ডাকঘর
:
ভাদালিয়া-৪৩৯০
উপজেলা/থানা
:
সাতকানিয়া
উপজেলা/থানা
:
বাশঁখালী
জেলা
:
চট্টগ্রাম
জেলা
:
চট্টগ্রাম


০১ | পাওয়ার দাতা এবং পাওয়ার গ্রহীতা উভয়ের জাতীয় পরিচয় পত্রের বা জন্ম নিবন্ধন সনদের বা প্রযোজ্য ক্ষেত্রে, পাসপোর্টের নম্বর সহ উহার ফটোকপি :- (ফটোকপি সংযুক্ত করা হইল)।

০২| দলিলে পক্ষগণের অভিপ্রায় প্রতিফলনের প্রয়োজনীয় তথ্যাদি সহ পাওয়ার দাতা কর্তৃক প্রদেয় অপ্রত্যাহারযোগ্য ক্ষমতা এবং পাওয়ার গ্রহীতা কর্তৃক সম্পাদিতব্য দায়িত্ব ও কর্তব্য সমূহের বিস্তারিত বিবরণ:

(ক) অদ্য হইতে অত্র আম-মোক্তারনামা দলিলের অনুবলে তুমি/আপনি আম-মোক্তারনামা দলিল গ্রহীতা আমি/আমরা আম-মোক্তার নামা দাতার মালিকানাধীন নিম্ন তফসিলে বিশদভাবে বর্ণিত সমুদয় সম্পত্তি দেখাশুনা, শাসন-সংরক্ষণ ও পরিচালনা করিবে। নিম্ন তফসিল বর্ণীত জমির রেকর্ডপত্র হাল নাগাদ করিবে। তফসিল বর্ণিত সংশ্লিষ্ট সম্পত্তি সংক্রান্তে যাবতীয় দিললপত্র হালনাগাদ করনার্থে কিংবা দলিলপত্র সংশােধনার্থে কোন উপযুক্ত এখতিয়ার সম্পন্ন দেওয়ানী আদালতে মামলা করার প্রয়ােজন হইলে তাহাও করিবে । তুমি অফিস কিংবা রাজস্ব অফিস, সরকারী-বেসরকারী, কোন স্বায়ত্ব-শাসিত, আধা স্বায়ত্বশাসিত কিংবা সহকারী ইউনিয়ন ভূমি অফিসে গমন করিয়া নামজারী জমাভাগ মামলা সহ নামজারী খতিয়ান সৃজন, খাজনা, উন্নয়ন করাদি, চার্জ প্রদান কিংবা অন্য কোন প্রয়ােজনে সরকারী আফিসে কোন মামলা বা দরখাস্ত করার কিংবা আমার পক্ষে দস্তখত করার প্রয়ােজন হলে কিংবা প্রয়ােজনীয় পদক্ষেপ গ্রহণ করার প্রয়ােজন হইলে তুমি আম-মােক্তারনামা গ্রহীতা যখন যাহা প্রয়ােজন তাহা করিতে পারিবে।
(খ) নিম্ন তফসিলােক্ত জমি জমার সংক্রান্তে অদ্ভুত যেকোন মামলায় আমার পক্ষে তুমি/আপনি আমার/ আমাদের আম-মােক্তার হিসাবে আপত্তি, বর্ণনা, শপথনামা ও ওকালতনামা দরখাস্ত ইত্যাদিতে দস্তখত করিবে, দেশের সর্বোচ্চ আদালত সহ সর্বদালতে উপস্থিত হইয়া আমার আমাদের পক্ষে মামলা পরিচালনা করিবে, সাক্ষ্য ও জোবানবন্দি প্রদান করিবে, ওকালতনামায় দস্তখত করিয়া উকিল বা প্লিডার বা এটর্নি নিয়ােগ কিংবা বাতিল কিংবা পুনঃ নিয়ােগ করাসহ, আর্জি, জবাব, আর্জি সংশােধন, জবাব সংশােধন, আপত্তি, দরখাস্ত, হাজিরা ইত্যাদি স্বাক্ষর পূর্বক দায়ের ও মোকাবিলা করিতে পারিবে। সাক্ষী, জবানবন্দি, জেরা, হলফনামা, সত্যপাঠ ইত্যাদিতে টিপ/দস্তখত প্রদান পূর্বক যাবতীয় মামলা প্রতিদ্বন্দ্বিতা এবং মামলা পরিচালনা করিয়া চূড়ান্ত নিষ্পত্তি করিয়া লইতে সক্ষম থাকিবে এবং সােলেহনমা প্রদান পূর্বক আপোষ নিষ্পত্তি করিতে পারিবে ।
